"Tutorials" = "教程";
"Inspectors" = "检查器";
"Facing Pages" = "对页";
"Convert" = "转换";
"Purple" = "紫色";
"Loosen" = "松开";
"Oval" = "椭圆";
"Continuous" = "连续滚动";
"Find Previous" = "查找上一个";
"Character Shape" = "字符形状";
"As Unread" = "标记为未读";
"Name:" = "名称:";
"Mark" = "标记";
"New Record..." = "新纪录...";
"Select Next Tab" = "选择下一个标签";
"Uncheck" = "取消标记";
"Show Fonts" = "显示字体";
"Convert to Tags" = "转换为标签";
"Flip Horizontal" = "水平翻转";
"Create" = "创建";
"Transformations" = "变换";
"Forward" = "向前";
"Property Lists:" = "属性列表:";
"Tags" = "标签";
"Total:" = "总计:";
"Plain Text..." = "纯文本";
"Collapse All" = "全部折叠";
"Sheets:" = "表格:";
"by Kind" = "按类型";
"Next Highlight" = "下一个高亮";
"Tags:" = "标签:";
"Path" = "路径";
"Cover Flow" = "封面流";
"Go" = "前往";
"Remove" = "移除";
"by Path" = "按路径";
"Crop Box" = "裁剪框";
"Save Search" = "保存搜索";
"Move All Instances To Trash" = "将所有副本移至废纸篓";
"Go to previous page" = "前往上一页";
"Delete Selected Page" = "删除选定页";
"Rich Text..." = "富文本";
"Open..." = "打开...";
"Extensions & Bookmarklets" = "扩展和书签工具";
"Script:" = "脚本:";
"Merge %d Tags" = "合并 %d 个标签";
"Read Only Sharing" = "只读分享";
"Tighten" = "收紧";
"Label" = "标签";
"New Rich Text..." = "新建富文本";
"Raise" = "提升";
"Statistics" = "统计";
"Creating Spotlight Index..." = "创建Spotlight索引...";
"by Date Due" = "按到期日期";
"Save" = "保存";
"by Date Created" = "按创建日期";
"Italic" = "斜体";
"Date Created" = "创建日期";
"Align Left" = "左对齐";
"Locked" = "已锁定";
"Copy URL" = "复制URL";
"Install" = "安装";
"Feedback" = "联系我们";
"Annotation Selection" = "注释选择";
"Image Selection" = "图片选择";
"Quit DEVONthink" = "退出DEVONthink";
"Hide Groups" = "隐藏组和标签";
"by Size" = "按大小";
"Suggestions" = "建议";
"Records:" = "记录:";
"Update Templates Menu" = "更新模板菜单";
"Frequency" = "频率";
"Customize Toolbar..." = "自定义工具栏...";
"Page Setup..." = "页面设置...";
"Remove From Favorites" = "从收藏夹中移除";
"Bold" = "粗体";
"First Document" = "第一个文档";
"Show Inspector Bar" = "显示格式栏";
"Enclosing Group" = "封闭组";
"HTML Pages:" = "HTML页面:";
"Find Next" = "查找下一个";
"Script..." = "脚本";
"Score" = "评分";
"Sheet..." = "表格...";
"Verify & Repair" = "验证和修复数据库";
"Check File Integrity" = "检查文件完整性";
"Start speaking" = "开始朗读";
"to Rich Text" = "转为富文本";
"as List" = "作为列表";
"Green" = "绿色";
"Launch URL" = "打开URL";
"by Rating" = "按评级";
"Mode" = "模式";
"Date:" = "创建日期:";
"Keep Windows in Front" = "保持窗口在前";
"URL:" = "网址:";
"Make Lower Case" = "转换为小写";
"Media Box" = "媒体盒";
"Google Chrome Extension" = "谷歌浏览器扩展";
"Age" = "年龄";
"Backup & Optimize" = "备份和优化数据库";
"In Database..." = "在数据库中...";
"Text Encoding:" = "文本编码:";
"Merge Items" = "合并项目";
"Path:" = "路径:";
"Free Text" = "自由文本";
"Format" = "格式";
"Capture Bookmark" = "捕获书签";
"Table…" = "表格…";
"Allow Hyphenation" = "允许连字符";
"Flip Vertical" = "垂直翻转";
"Replicate" = "复制";
"Modified:" = "修改日期:";
"Lower" = "降低";
"Open Database..." = "打开数据库...";
"Kind:" = "类型:";
"Export" = "导出";
"Lock" = "锁定";
"Check Spelling" = "检查拼写";
"DEVONthink Jot 2 Widget" = "DEVONthink Jot 2小部件";
"Concordance" = "一致性";
"Rotate Left" = "向左旋转";
"Rotate 180 Degrees" = "旋转180度";
"Zoom To Width" = "缩放到宽度";
"Strike Through" = "划掉";
"Open In Tabs..." = "在标签中打开...";
"Close All Databases" = "关闭所有数据库";
"DEVONagent" = "DEVONagent";
"Show Substitutions" = "显示替换";
"Hide Toolbar" = "隐藏工具栏";
"Move To" = "移至";
"Scripts:" = "脚本:";
"Smart Links" = "智能链接";
"Shared Database" = "共享数据库";
"Forum" = "用户论坛";
"Support Assistant" = "支持助手";
"Page Breaks" = "分页符";
"Alphanumeric" = "字母数字";
"Quit DEVONnote" = "退出DEVONnote";
"Save..." = "保存...";
"Launch" = "启动";
"Underline" = "下划线";
"Browser" = "浏览器";
"Empty Trash..." = "清空垃圾箱...";
"Deselect All" = "取消全选";
"Twitter Feed" = "Twitter信息流";
"by Length" = "按长度";
"Use All" = "使用全部";
"User:" = "用户:";
"Merge %d Documents" = "合并%d个文档";
"Show Activity" = "显示活动";
"by State" = "按状态";
"Create Spotlight Index" = "创建Spotlight索引";
"Create Spotlight Index (not encrypted)" = "创建Spotlight索引(未加密)";
"Rename..." = "重命名...";
"Minimize All" = "最小化全部";
"Text Selection" = "文本选择";
"Web Archives:" = "网络档案:";
"Images:" = "图片:";
"Documents" = "文档";
"Support" = "支持";
"Show Ruler" = "显示标尺";
"Expand All" = "全部展开";
"Width x Height" = "宽度x高度";
"New" = "新建";
"Flagged" = "已标记";
"by Aliases" = "按别名";
"Length:" = "长度:";
"Author:" = "作者:";
"Author" = "作者";
"Welcome to DEVONthink" = "欢迎来到DEVONthink";
"Open" = "打开";
"Close All" = "关闭全部";
"Close All Except \"%@\"" = "关闭除\"%@\"以外的所有";
"Select..." = "选择...";
"Orange" = "橙色";
"Next Document" = "下一个文档";
"Show Sidebar" = "显示侧边栏";
"Replicate To" = "复制到";
"New HTML Page..." = "新建HTML页面";
"Hide Tags" = "隐藏标签";
"Info" = "信息";
"Actions" = "操作";
"PDF/PS:" = "PDF/PS:";
"Empty Trash" = "清空垃圾箱";
"New Window" = "新窗口";
"Additional Information" = "附加信息";
"Icons" = "图标";
"Paste Ruler" = "粘贴标尺";
"Background" = "背景";
"Merge %d Groups" = "合并%d个组";
"by Tags" = "按标签";
"Aliases" = "别名";
"by URL" = "按URL";
"Hide Others" = "隐藏其他";
"Show Details" = "显示详情";
"Ruler" = "标尺";
"Cancel" = "取消";
"Convert Keywords to Tags" = "将关键字转换为标签";
"Convert Hashtags to Tags" = "将井号标签转换为标签";
"Recognize Text in Images" = "识别图像中的文本";
"Recognize" = "识别";
"Transcribe Speech" = "转录语音";
"Purchase Upgrade" = "查看升级选项";
"None" = "无";
"Plain Texts:" = "纯文本:";
"Tagging" = "标签";
"Related Tags" = "相关标签";
"Exit Full Screen" = "退出全屏";
"Hide Info..." = "隐藏信息...";
"Smaller" = "更小";
"Check Document Now" = "立即检查文档";
"Thumbnails" = "缩略图";
"Data Detectors" = "数据检测器";
"Move To Trash" = "移至垃圾箱";
"Spotlight Comment" = "Finder注释";
"Unlock" = "解锁";
"Smart Groups:" = "智能组:";
"Open Templates Folder" = "打开模板文件夹";
"Spelling and Grammar" = "拼写和语法";
"XML Files:" = "XML文件:";
"Purchase" = "购买";
"New With Clipboard" = "用剪贴板新建";
"Other Twitter Feed..." = "其他...";
"Property List..." = "属性列表...";
"File" = "文件";
"Blue" = "蓝色";
"Words" = "单词";
"Comment" = "评论";
"Selected Group" = "选定的组";
"Update Indexed Items" = "更新索引项";
"Update Items" = "更新项目";
"The application will switch the current database and the selected backup." = "应用程序将切换当前数据库和选定的备份。";
"Information" = "获取信息";
"Find" = "查找";
"Automatic" = "自动";
"to Bookmark" = "到书签";
"to Plain Text" = "到纯文本";
"Max. Size:" = "最大尺寸:";
"Comment:" = "评论:";
"Smart Group" = "智能组...";
"Script" = "脚本";
"Restore Backup..." = "恢复备份...";
"Convert Properties to Tags" = "将属性转换为标签";
"Finder Plugins" = "Finder插件";
"Safari Extension" = "Safari扩展";
"Unknown:" = "未知:";
"by Date Modified" = "按修改日期";
"Import" = "导入";
"as Icons" = "作为图标";
"Stop" = "停止";
"Document As..." = "文档...";
"by Date Added" = "按添加日期";
"Select Backup" = "选择备份";
"Activity" = "活动";
"DEVONacademy" = "DEVONacademy";
"Rebuild" = "重建";
"Add Rule" = "添加规则";
"Location" = "位置";
"Empty Cache" = "清空缓存";
"A Group" = "一组";
"DEVONthink Help" = "DEVONthink帮助";
"Use as Default Database" = "用作默认数据库";
"Font" = "字体";
"Quick Look" = "快速查看";
"Undo" = "撤销";
"Open Externally" = "外部打开";
"New Database..." = "新建数据库...";
"New Encrypted Database..." = "新建加密数据库...";
"Open Recent" = "最近打开";
"Note" = "笔记";
"Save All" = "保存全部";
"Import Site..." = "导入网站...";
"Reveal Tag" = "显示标签";
"Magenta" = "洋红";
"Justify" = "两端对齐";
"Similar" = "相似";
"as Split" = "作为拆分";
"Password:" = "密码：";
"Occurrence" = "出现次数";
"Move" = "移动";
"Basic Information" = "基本信息";
"Added:" = "添加时间：";
"Smart Copy/Paste" = "智能复制/粘贴";
"by Word Count" = "按字数统计";
"by Character Count" = "按字符数统计";
"Check Spelling As You Type" = "实时拼写检查";
"Show Invisible Characters" = "显示不可见字符";
"Use Default" = "使用默认值";
"Kind" = "类型";
"Rich Texts:" = "富文本：";
"Auto Group" = "自动分组";
"Complete" = "完成";
"Hide Properties..." = "隐藏属性...";
"Substitutions" = "替换";
"QuickTime:" = "QuickTime：";
"Document" = "文档";
"Label:" = "标签：";
"Marks:" = "标记：";
"Marks Explorer:" = "标记筛选器：";
"Delete Database" = "删除数据库";
"File/Action" = "文件/操作";
"<No Tag>" = "<无标签>";
"Copy Item Link" = "复制项目链接";
"Copy Database Link" = "复制数据库链接";
"Style" = "样式";
"Twitter Feed..." = "Twitter动态";
"Delete" = "删除";
"Correct Spelling Automatically" = "自动纠正拼写";
"Tags..." = "标签...";
"License..." = "许可证...";
"Actual Size" = "实际大小";
"Single Pages" = "单页";
"Update" = "更新";
"Show As Best Alternative" = "显示最佳替代";
"Database Properties" = "数据库属性";
"Descending" = "降序";
"Hide Status Bar" = "隐藏状态栏";
"Line" = "行";
"Copy" = "复制";
"Title:" = "标题：";
"Hide Inspector Bar" = "隐藏格式栏";
"Back" = "返回";
"Length" = "长度";
"New Smart Group..." = "新建智能分组...";
"URL" = "网址";
"Stop speaking" = "停止朗读";
"Show All" = "显示全部";
"Play" = "播放";
"Reveal" = "显示";
"Reveal In New Window" = "在新窗口中显示";
"Preview" = "预览";
"Word" = "单词";
"Bookmark..." = "书签...";
"PDF Document" = "PDF文档";
"Case Insensitive Tagging" = "标签不区分大小写";
"About DEVONnote" = "关于DEVONnote";
"DEVONnote Help" = "DEVONnote帮助";
"Delete All Instances" = "删除所有实例";
"Tool" = "工具";
"Red" = "红色";
"Select Previous Tab" = "选择上一个标签";
"as Cover Flow" = "作为封面流";
"Use None" = "不使用";
"Apply Rule" = "应用规则";
"Apply Rule..." = "应用规则...";
"Release Notes" = "版本说明";
"Go to Page..." = "前往页面...";
"Go to \"%@\"" = "前往组“%@”";
"Go to last destination" = "前往上次访问的组";
"Analogy" = "类比";
"by Spotlight Comment" = "按Finder评论";
"Zoom In" = "放大";
"Multiple Selection" = "多选";
"Ungroup" = "取消分组";
"Use Selection for Find" = "使用选定内容查找";
"Spotlight Comments" = "Finder评论";
"Set As Thumbnail" = "设置为缩略图";
"Script Menu Extra" = "脚本菜单";
"Feed..." = "订阅源...";
"Delete Smart Group" = "删除智能分组";
"Download Manager" = "下载管理器";
"Download" = "下载";
"Launch Path" = "启动路径";
"Date Due" = "截止日期";
"Link" = "链接";
"Find..." = "查找...";
"Clear Menu" = "清除菜单";
"Annotate" = "注释";
"Hide DEVONnote" = "隐藏DEVONnote";
"Align Right" = "右对齐";
"Exclude from..." = "从...中排除";
"Make Link" = "创建链接";
"As Read" = "标记为已读";
"Time" = "时间";
"Date/Time" = "日期/时间";
"Classification" = "分类";
"Spelling..." = "拼写检查...";
"Window" = "窗口";
"Firefox Extension" = "Firefox扩展";
"to HTML" = "转为HTML";
"Install Add-ons" = "安装插件";
"Zoom Window" = "缩放窗口";
"Text Replacement" = "文本替换";
"Speech" = "语音";
"Alignment" = "对齐";
"Clear" = "清除";
"Purchase or Upgrade" = "购买许可证或升级";
"Apply Rules" = "应用规则";
"Zoom Out" = "缩小";
"Make Upper Case" = "转为大写";
"Insert Blank Page" = "插入空白页";
"Scroll to Selection" = "滚动到选定位置";
"Show Groups" = "显示组和标签";
"Merge %d Images" = "合并 %d 张图片";
"Merge %d Movies" = "合并 %d 个影片";
"Merge %d Sheets" = "合并 %d 个表格";
"See Also & Classify" = "相关内容和分类";
"Delete Page" = "删除页面";
"Delete Selected Pages" = "删除选定的页面";
"Duplicate" = "复制";
"Duplicate as smart rule" = "作为智能规则复制";
"Top Group" = "顶级组";
"Book Mode" = "书籍模式";
"Related Words" = "相关词汇";
"Characters" = "字符";
"Highlight Color" = "高亮颜色";
"Sidebar" = "侧边栏";
"Templates" = "新建自模板";
"by Label" = "按标签";
"Log" = "日志";
"Launch path in default application" = "在默认应用中打开路径";
"Capture PDF" = "捕获PDF（单页）";
"Delete Annotation" = "删除注释";
"Capitalize" = "大写";
"Link…" = "添加链接...";
"Previous Instance" = "上一个实例";
"by Width x Height" = "按宽度x高度";
"Click to lock or unlock password" = "点击以锁定或解锁密码";
"Plain" = "纯文本";
"Preferences..." = "偏好设置...";
"Groups" = "组";
"to Formatted Note" = "转为格式化笔记";
"Database Properties..." = "数据库属性...";
"Capture" = "捕获";
"Superscript" = "上标";
"Rebuild Database..." = "重建数据库...";
"Close Window" = "关闭";
"Redo" = "重做";
"Styles..." = "样式...";
"Date Modified" = "修改日期";
"XML File..." = "XML文件";
"Capture Web Archive" = "捕获网页存档";
"Previous Document" = "上一个文档";
"Ignore Umlauts" = "忽略变音符号";
"Edit" = "编辑";
"Auto Classify" = "自动分类";
"Classify to \"%@\"" = "分类到 \"%@\"";
"Classify to %d groups" = "分类到 %d 组";
"Rating" = "评级";
"Feeds" = "订阅";
"Feeds:" = "订阅：";
"Markdown:" = "Markdown：";
"Enter Full Screen" = "进入全屏";
"Data" = "数据";
"Batch Process..." = "批量处理...";
"Page" = "页面";
"Help" = "帮助";
"Sort" = "排序";
"Contextual Menu Item" = "上下文菜单项";
"Show Spelling and Grammar" = "显示拼写和语法";
"About DEVONthink" = "关于DEVONthink";
"Instances:" = "实例：";
"Duration" = "持续时间";
"Width" = "宽度";
"Height" = "高度";
"Video" = "视频";
"Audio" = "音频";
"Picture" = "图片";
"Width & Height (pixels)" = "宽度和高度（像素）";
"Duration (seconds)" = "持续时间（秒）";
"Width:" = "宽度：";
"Height:" = "高度：";
"Duration:" = "持续时间：";
"Hide Sidebar" = "隐藏侧边栏";
"Show Status Bar" = "显示状态栏";
"Protection" = "保护";
"Welcome to DEVONnote" = "欢迎使用DEVONnote";
"List…" = "列表...";
"Untitled" = "未命名";
"Revert to Saved" = "恢复到已保存...";
"Paste Font" = "粘贴字体";
"Yellow" = "黄色";
"Rotate & Flip" = "旋转和翻转";
"Rotate Right" = "向右旋转";
"Right to Left" = "从右到左";
"PDF Display" = "PDF显示";
"#" = "#";
"Copy Ruler" = "复制标尺";
"Rectangle" = "矩形";
"Summarize" = "总结";
"Groups:" = "组：";
"Columns" = "列";
"List Columns" = "列出列";
"Check Spelling While Typing" = "输入时检查拼写";
"View" = "视图";
"Standard" = "标准";
"Cut" = "剪切";
"as Columns" = "作为列";
"Aliases:" = "别名：";
"Date" = "日期";
"Launch URL in default application" = "在默认应用中打开URL";
"Search" = "搜索";
"Spacing..." = "间距...";
"Ascending" = "升序";
"Minimize Window" = "最小化";
"Name" = "名称";
"Scripts" = "脚本";
"Copy Frame Link" = "复制帧链接";
"Copy Frame Image" = "复制帧图像";
"Capture Frame Image" = "捕获帧图像";
"Insert Frame Image" = "插入帧图像";
"Insert Transcription" = "插入转录";
"Insert Recognized Text" = "插入识别的文本";
"Hide DEVONthink" = "隐藏DEVONthink";
"Capture Note" = "富文本";
"Weight" = "权重";
"Copy Page Link" = "复制页面链接";
"Copy Annotation Link" = "复制注释链接";
"Copy Selection Link" = "复制选择链接";
"Copy Paragraph Link" = "复制段落链接";
"Copy Section Link" = "复制章节链接";
"Copy Name" = "复制名称";
"Copy Summary" = "复制摘要";
"Date Added" = "添加日期";
"No Date" = "无日期";
"Smart Quotes" = "智能引号";
"Ignore rich text commands" = "忽略富文本命令";
"Extras" = "附加组件";
"Mark:" = "标记：";
"Created:" = "创建时间：";
"Spelling" = "拼写";
"With Clipboard..." = "使用剪贴板...";
"Format:" = "格式：";
"DEVONtechnologies" = "DEVONtechnologies";
"Next Instance" = "下一个实例";
"by Comment" = "按评论";
"Wide Screen" = "宽屏";
"Slideshow" = "幻灯片";
"Check for Updates" = "检查更新...";
"HTML Page..." = "HTML页面";
"Subject:" = "主题：";
"Edit Source" = "编辑源";
"Add To Favorites" = "添加到收藏";
"List" = "列表";
"Annotations" = "注释";
"Unread" = "未读";
"Line_No" = "行号";
"Results" = "结果";
"Size" = "大小";
"by Duration" = "按时长";
"Kern" = "字距";
"Hide Activity" = "隐藏活动";
"New Rule..." = "新建智能规则...";
"New Plain Text..." = "新建纯文本";
"Show Colors" = "显示颜色";
"Capture HTML" = "捕获HTML页面";
"Capture Markdown" = "捕获Markdown文本";
"Print..." = "打印...";
"Go to next page" = "前往下一页";
"Remove Tag" = "移除标签";
"Classify" = "分类";
"Paste With Current Style" = "粘贴并匹配样式";
"Paste With Source Link" = "带源链接粘贴";
"Ligature" = "连字";
"Show log automatically" = "自动显示日志";
"Icon Size:" = "图标大小：";
"Copy Font" = "复制字体";
"Go to Time..." = "前往时间...";
"Picture..." = "图片";
"Markdown File..." = "Markdown文件";
"Zoom To Fit" = "缩放以适应";
"PDF Services" = "PDF服务";
"Adds the application to the PDF services." = "将应用添加到PDF服务中。";
"Bookmarks:" = "书签：";
"Services" = "服务";
"Index Files and Folders..." = "索引文件和文件夹...";
"Smart Dashes" = "智能破折号";
"Baseline" = "基线";
"Center" = "居中";
"Previous Highlight" = "上一个高亮";
"Formatted Note..." = "格式化笔记";
"Comments" = "评论";
"Filtered Tags" = "过滤标签";
"State" = "标记";
"Subscript" = "下标";
"Tools" = "工具";
"Words:" = "单词数：";
"Quality of results" = "结果质量";
"Last Document" = "最后一个文档";
"Show Info..." = "显示信息...";
"Capture Paginated PDF" = "捕获分页PDF";
"as Tags" = "作为标签";
"Install Add-ons..." = "安装附加组件...";
"Close Database" = "关闭数据库";
"Full Screen" = "全屏";
"Show As Text Alternative" = "以文本替代形式显示";
"Rating:" = "评级：";
"Check" = "作为已标记";
"Word Count" = "单词计数";
"Character Count" = "字符计数";
"Note: " = "注：";
"Location:" = "位置：";
"Bring All to Front" = "全部置于前端";
"Set Title" = "设置名称为";
"Show Properties..." = "显示属性...";
"Check Grammar With Spelling" = "检查语法和拼写";
"Search..." = "搜索...";
"Exclude Groups from Tagging" = "从标签中排除组";
"Inherit Tags of Groups" = "继承组的标签";
"Paste" = "粘贴";
"Share" = "分享";
"by Location" = "按位置";
"Bigger" = "更大";
"History" = "历史";
"Show Tags" = "显示标签";
"Close Tab" = "关闭标签";
"Show In Finder" = "在Finder中显示";
"Unsorted" = "未排序";
"Traditional Form" = "传统形式";
"by Name" = "按名称";
"See Also" = "参见";
"Select All" = "全选";
"Enter License..." = "输入许可证...";
"as Three Panes" = "作为三窗格";
"Capture Formatted Note" = "捕获格式化笔记";
"Highlight" = "高亮";
"Split Document" = "分割文档";
"Split PDF" = "分割PDF";
"into Chapters" = "为章节";
"into Pages" = "为页面";
"Make Plain Text" = "转为纯文本";
"All Pixels" = "所有像素";
"Group Items" = "组项目";
"Writing Direction" = "书写方向";

"Remind:" = "提醒：";
"Alarm:" = "闹钟：";
"No Alarm" = "无闹钟";
"Every" = "每";
"days" = "天";
"weeks" = "周在：";
"months" = "月";
"years" = "年在：";
"Never" = "从不";
"Once" = "一次";
"Daily" = "每日";
"Weekly" = "每周";
"Monthly" = "每月";
"Yearly" = "每年";
"On" = "在";
"Reminders" = "提醒";

"Jan" = "一月";
"Feb" = "二月";
"Mrch" = "三月";
"Apr" = "四月";
"May" = "五月";
"Jun" = "六月";
"Jul" = "七月";
"Aug" = "八月";
"Sep" = "九月";
"Oct" = "十月";
"Nov" = "十一月";
"Dec" = "十二月";

"first" = "第一";
"second" = "第二";
"third" = "第三";
"forth" = "第四";
"fifth" = "第五";
"last" = "最后";

"Sunday" = "星期日";
"Monday" = "星期一";
"Tuesday" = "星期二";
"Wednesday" = "星期三";
"Thursday" = "星期四";
"Friday" = "星期五";
"Saturday" = "星期六";

"day" = "日";
"weekday" = "工作日";
"weekend day" = "周末";
"On the" = "在";
"Each" = "每";

"Edit Script" = "编辑脚本";
"hours" = "小时";
"Hourly" = "每小时";
"Sound:" = "声音：";
"Launch URL in Background" = "在后台打开URL";
"OCR" = "光学字符识别";
"Send Mail" = "发送邮件";

"Show" = "显示";
"Hide" = "隐藏";
"Hide Inspectors" = "隐藏检查器";
"Show Inspectors" = "显示检查器";
"Hide Editing Bar" = "隐藏编辑栏";
"Show Editing Bar" = "显示编辑栏";
"Occurrences" = "出现次数";
"%d occurrences" = "%d次出现";
"1 occurrence" = "1次出现";
"Merge & Delete %d Images" = "合并并删除%d张图片";
"Merge & Delete %d Movies" = "合并并删除%d部电影";
"Merge & Delete %d Documents" = "合并并删除%d个文档";
"Merge & Delete %d Sheets" = "合并并删除%d张表格";
"Merge & Delete Items" = "合并并删除项目";
"by Date Opened" = "按打开日期";
"by Hits" = "按点击次数";
"by Threads" = "按线程";
"Date Opened" = "打开日期";
"Hits" = "点击次数";
"Threads" = "线程";
"Thread" = "线程";

"Customize Metadata..." = "自定义元数据...";
"Customize Metadata" = "自定义元数据";
"Enable the metadata you would like to be able to use." = "启用您希望使用的元数据。";
"Explorer" = "浏览器";
"All" = "全部";
"Perform Rules" = "执行规则";
"Next Unread Item" = "下一条未读项目";

"Include Word" = "包含单词";
"Exclude Word" = "排除单词";
"Include Words" = "包含单词";
"Exclude Words" = "排除单词";
"Show Excluded Words" = "显示排除的单词";
"Hide Excluded Words" = "隐藏排除的单词";
"No\nTable of Contents" = "无\n目录";
"No\nConcordance" = "无\n一致性";
"No\nTags" = "无\n标签";
"No\nResults" = "无\n结果";
"Add To Downloads" = "添加到下载";
"New From Template" = "从模板新建";

"News:" = "新闻:";
"Formatted Notes:" = "格式化的笔记:";
"Video:" = "视频:";
"Audio:" = "音频:";
"Emails:" = "电子邮件:";
"To Group..." = "到群组...";
"To Document..." = "到文档...";
"Open Document..." = "打开文档...";

"Find next occurrence of the Find string" = "查找下一个匹配的字符串";
"Find previous occurrence of the Find string" = "查找上一个匹配的字符串";
"Replace" = "替换";
"Replace current selection with the replacement string and find next occurence of the Find string" = "用替换字符串替换当前选定内容，并查找下一个匹配的字符串";
"Replace all occurrences of the Find string with replacement string" = "用替换字符串替换所有匹配的字符串";
"Ignore Case" = "忽略大小写";
"Operators & Wildcards" = "启用运算符和通配符";
"Entire Document" = "整个文档";
"No\nOccurrences" = "无\n匹配项";
"Move to \"%@\" again" = "再次移动到 \"%@\"";
"Move Again" = "再次移动";
"Geo Location" = "地理位置";
"Convert Geolocation to Tags" = "将地理位置转换为标签";
"Add Tags to Documents" = "将聊天建议添加到文档";
"Reverse Page Order" = "反转页面顺序";
"Add Tags to Images" = "将CoreML建议添加到图像";
"Tagging Images" = "为图像添加标签";
"Tagging Documents" = "为文档添加标签";
"Zoom" = "缩放";
"Document Display" = "文档显示";
"Text Alternative" = "文本替代";
"Side-by-Side" = "并排";
"Best Alternative" = "最佳替代";
"Rendered Alternative" = "预览";
"Source Alternative" = "源码";
"Form Alternative" = "表单视图";
"Table Alternative" = "表格视图";
"to PDF" = "转为PDF";
"to PDF (Paginated)" = "转为PDF (分页)";
"to PDF (One Page)" = "转为PDF (单页)";
"to PDF without Annotations" = "转为PDF (无注释)";
"to Web Archive" = "转为网页存档";
"to Markdown" = "转为Markdown";
"New Tab" = "新标签";

"Go To..." = "转到...";
"Move To..." = "移动到...";
"Duplicate To..." = "复制到...";
"Replicate To..." = "复制到...";
"Insert Link To..." = "插入链接到...";
"Consolidate" = "移入数据库";
"Deconsolidate" = "移至外部文件夹";
"No\nCustom Metadata" = "无\n自定义元数据";
"Scanning Barcodes" = "扫描条形码";
"Scan Barcodes" = "扫描条形码";
"Go to Record..." = "转到记录...";
"Go to Line..." = "转到行...";
"Record" = "记录";
"by Relevance" = "按相关性";
"Mount Volume" = "挂载卷";

"Added" = "已添加";
"Created" = "已创建";
"Modified" = "已修改";
"Instances" = "实例";
"Remind" = "提醒";
"Alarm" = "警报";
"Sound" = "声音";
"Script" = "脚本";

"No Annotation Selected" = "未选择注释";
"Click to add note" = "点击添加笔记";
"Multiple values" = "多个值";

"Annotations & Attachments" = "注释和附件";
"Bookmarks" = "书签";

"Type" = "类型";
"Title" = "标题";

"Reading List" = "阅读列表";
"Open In New Tab" = "在新标签页中打开";
"Open In New Window" = "在新窗口中打开";
"Mark as Read" = "标记为已读";
"Mark as Unread" = "标记为未读";
"Mark All as Read" = "全部标记为已读";
"Mark All as Unread" = "全部标记为未读";
"Reveal Item" = "显示项目";
"Remove Item" = "移除项目";
"Clear All Items..." = "清除所有项目...";

"Unread" = "未读";
"Are you sure you want to clear your Reading List?" = "你确定要清空你的阅读列表吗？";
"All items in your Reading List will be removed." = "你的阅读列表中的所有项目将被移除。";

"No Reading List Items" = "无阅读列表项目";
"Links" = "链接";
"No\nContents" = "无\n内容";
"No\nAnnotations" = "无\n注释";
"No\nAttachments" = "无\n附件";
"No\nLinks" = "无\n链接";
"PDF Thumbnails" = "PDF缩略图";
"No\nThumbnails" = "无\n缩略图";
"No\nPreview" = "无\n预览";
"Content" = "内容";
"Open Preferences" = "打开偏好设置";
"All in Selection" = "在选择中";
"Select a word above\nto explore related terms" = "选择上面的一个单词\n以探索相关术语";
"Select a document above to\nsee the mentions in the document" = "选择上面的一个文档以\n查看文档中的提及";
"Details" = "详情";
"Not supported" = "不支持";
"Insert Back Link" = "插入返回链接";
"Add To" = "添加到";
"To Favorites" = "到收藏夹";
"To Reading List" = "到阅读列表";

"Marks" = "标记";
"Locations" = "位置";
"Any Date" = "任何日期";
"File Path" = "文件路径";
"Any" = "任何";
"Imported" = "已导入";
"Indexed" = "已索引";
"Your Account" = "你的账户";
"Make Layout Vertical" = "使布局垂直";
"Make Layout Horizontal" = "使布局水平";
"Complete News" = "完整新闻";
"Color" = "颜色";
"Clutter-Free" = "无杂乱布局";
"Again:" = "再次输入:";
"Password too short." = "密码太短。";
"Passwords not identical." = "密码不一致。";
"Required" = "必填";
"Duplicates To Replicants" = "复制品转为复制体";

"No Annotation Selected" = "未选择注释";
"Click to add note" = "点击添加笔记";
"Multiple values" = "多个值";

"Annotations & Attachments" = "注释和附件";
"Bookmarks" = "书签";

"Type" = "类型";
"Title" = "标题";

"Reading List" = "阅读列表";
"Open In New Tab" = "在新标签页中打开";
"Open In New Window" = "在新窗口中打开";
"Mark as Read" = "标记为已读";
"Mark as Unread" = "标记为未读";
"Mark All as Read" = "全部标记为已读";
"Mark All as Unread" = "全部标记为未读";
"Reveal Item" = "显示项目";
"Remove Item" = "移除项目";
"Clear All Items..." = "清除所有项目...";

"Unread" = "未读";
"Are you sure you want to clear your Reading List?" = "你确定要清空你的阅读列表吗？";
"All items in your Reading List will be removed." = "你的阅读列表中的所有项目将被移除。";

"No Reading List Items" = "无阅读列表项目";
"Links" = "链接";
"No\nContents" = "无\n内容";
"No\nAnnotations" = "无\n注释";
"No\nAttachments" = "无\n附件";
"No\nLinks" = "无\n链接";
"PDF Thumbnails" = "PDF缩略图";
"No\nThumbnails" = "无\n缩略图";
"No\nPreview" = "无\n预览";
"Content" = "内容";
"Open Preferences" = "打开偏好设置";
"All in Selection" = "在选择中";
"Select a word above\nto explore related terms" = "选择上面的一个单词\n以探索相关术语";
"Select a document above to\nsee the mentions in the document" = "选择上面的一个文档以\n查看文档中的提及";
"Details" = "详情";
"Not supported" = "不支持";
"Insert Back Link" = "插入返回链接";
"Add To" = "添加到";
"To Favorites" = "到收藏夹";
"To Reading List" = "到阅读列表";

"Marks" = "标记";
"Locations" = "位置";
"Any Date" = "任何日期";
"File Path" = "文件路径";
"Any" = "任何";
"Imported" = "已导入";
"Indexed" = "已索引";
"Your Account" = "你的账户";
"Make Layout Vertical" = "使布局垂直";
"Make Layout Horizontal" = "使布局水平";
"Complete News" = "完整新闻";
"Color" = "颜色";
"Clutter-Free" = "无杂乱布局";
"Again:" = "再次输入:";
"Password too short." = "密码太短。";
"Passwords not identical." = "密码不一致。";
"Required" = "必填";
"Duplicates To Replicants" = "复制品转为复制体";

"Sync Protection" = "同步保护";
"Click the lock to make changes." = "点击锁定以进行更改。";
"Authenticating..." = "正在验证...";
"Click the lock to prevent changes." = "点击锁定以防止更改。";
"Name:" = "名称:";
"Comments:" = "评论:";
"Options" = "选项";
"General" = "通用";
"This protects databases only before importing them from sync locations." = "这只在从同步位置导入数据库之前保护数据库。";
"by Count" = "按数量";
"Apple Mail Rule Action Scripts" = "Apple Mail规则动作脚本";
"Folder Actions Scripts" = "文件夹操作脚本";
"Script Menu Extra Scripts" = "脚本菜单额外脚本";
"Additional Scripts" = "额外脚本";
"Installs Folder Action, Script Menu Extra and Apple Mail Rule Scripts." = "安装文件夹操作、脚本菜单额外和Apple Mail规则脚本。";
"Add to Tags" = "添加到标签";
"Tokens as List" = "作为列表的标记";
"Tokens as Cloud" = "作为云的标记";
"Show Only Documents" = "仅显示文档";
"Copy Rule Link" = "复制规则链接";
"Copy Smart Group Link" = "复制智能组链接";
"Export Smart Rule..." = "导出智能规则...";
"Export Smart Group..." = "导出智能组...";
"Export..." = "导出...";
"Import..." = "导入...";
"Insert Quote" = "插入引用";
"Insert Summary" = "插入摘要";
"Insert Summarized Annotations" = "插入摘要注释";
"Open Annotations Folder" = "打开注释文件夹";
"Default Annotation (Text)" = "默认注释（文本）";
"Default Annotation (Markdown)" = "默认注释（Markdown）";
"Group Similar Items" = "组合相似项目";
"Close All Windows" = "关闭所有窗口";
"Wiki Linking" = "Wiki链接";
"%d new extras available." = "%d个新的额外功能可用。";
"New extra \"%@\" available." = "新的额外功能\"%@\"可用。";
"New promotion \"%@\"." = "新的促销\"%@\"。";
"New update \"%@\"." = "新的更新\"%@\"。";
"Show Extras" = "显示额外功能";
"Favorites" = "收藏夹";
"Today" = "今天";
"Tomorrow" = "明天";
"In two days" = "两天后";
"In one week" = "一周后";
"Previous Database" = "上一个数据库";
"Next Database" = "下一个数据库";
"List View" = "列表视图";
"Icons View" = "图标视图";
"No\nIncoming\nItem Links" = "无\n传入\n项目链接";
"Incoming Links" = "传入链接";
"Workspaces" = "工作区";
"Move Focus to Sidebar" = "将焦点移至侧边栏";
"Move Focus to View" = "将焦点移至视图";
"Move Focus to Preview" = "将焦点移至预览";
"Move Focus to Inspector" = "将焦点移至检查器";
"Main View" = "主视图";
"Wrap Lines" = "自动换行";
"No\nMentions" = "无\n提及";
"Mentions" = "提及";
"Properties_Tab" = "属性";
"Annotations_Tab" = "注释";
"Attachments" = "附件";
"Attachments_Tab" = "附件";
"Links_Tab" = "链接";
"Mentions_Tab" = "提及";
"Go to Link" = "转到链接";
"Highlight Text" = "高亮文本";
"Underline Text" = "下划线文本";
"Strike Through Text" = "删除线文本";
"Use content" = "基于内容";
"Use tags" = "基于标签";
"Current database only" = "仅当前数据库";
"Convert Wiki to Item Links" = "将Wiki转换为项目链接";
"Update Name of Item Links" = "更新项目链接的名称";
"Verify Item Links" = "验证项目链接";
"Converting WikiLinks" = "正在转换Wiki链接";
"Updating Names" = "正在更新名称";
"Item Links" = "项目链接";
"Download Markdown Images" = "下载Markdown图片";
"Enable Actions" = "启用动作";
"Disable Actions" = "禁用动作";
"In Window" = "在窗口中";
"Add Default Templates" = "添加默认模板";
"First Record" = "第一条记录";
"Last Record" = "最后一条记录";
"Previous Record" = "上一条记录";
"Next Record" = "下一条记录";
"Sort values" = "排序值";
"Load Preview" = "加载预览";
